//专业服务
const listData = [
  {
    href:'',
    id:0,
    title:'中国网络视频行业专项研究',
    avatar: 'https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png',
    description: '中国网络视频行业专项研究',
    content: "随着网络视频产业化的逐步完善，网络视频平台的商业价值正在逐步凸显，这是一个前景极为广阔的市场，吸引了更多的资本愿意进入这个领域。然而作为发展迅猛的新兴产业，网络视频行业不可避免的有一些问题存在。通过对国内视频网站的发展历程、内外环境等方面的梳理，对视频网站与用户、内容生产者与用户、用户与内容之间的需求关系的剖析，同时剖析了用户在网络视频行业中扮演的角色，以及能发挥怎样的作用。另一方面，以用户需求为视角，通过数据分析、深度访谈等方式获取新媒体时代网络视频的用户画像、其对于视频网站的需求、使用情况等方面的第一手资料，为视频网站在具体制定经营战略时提供可靠的参考。",
  },
  {
    href:'',
    id:1,
    title:'新媒体内容运营玩法分析',
    avatar: 'https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png',
    description: '新媒体内容运营玩法分析',
    content: "<p>新媒体是相对于传统媒体而产生的一种新型媒介方式。</p><p>新媒体是对传统媒体的传承与更新，在互联网还没有广泛发展的时候，我们的生活中的媒体表现就只有报纸、电视之间媒介去实现，而如今互联网的快速发展，也诞生了新媒体这一新鲜事物，它把以往在电视、报纸上才能显示的事物通通都汇聚在了网络上，新媒体是以数字技术为基础，以网络为载体进行信息传播的媒介，与旧媒体有很大的区别区别。</p><p>传统媒体的视觉焦距点主要在于报纸、电视上，而新媒体则是通过手机、电脑的形式出现在人们的眼球，一切信息资源的来源变得更简单，无需出门，你足以了解到关于这个世界的一切信息。新媒体打法比大家想象得要丰富，而不是如好多人做的，每天发发文章，做做用户反馈、服务。微信公众号可以做的事情特别多，微博也不是简单每天发完就完了，微博上有很多功能，比如活动、投票、群功能，有很多可玩的东西。关键看大家是否专注，比如话题排行榜，不知道有人是否关注过。</p>",
  },
];


export default listData;
